LEXICON_RU = {'/start': '<b>Привет!</b>😊\n\nЭто бот-книга в котором ты можешь '
              ' прочитать "Таинственный остров" Жуля Верна 📖🏝'
              '\n\nЧтобы получить доступ к командам, нажми /help'
              '\nЧтобы начать читать, нажми /begin',
              '/help': '<b>Команды:</b>'
              '\nНачать чтение книги - /begin'
              '\nВызов стартового окна - /start'
              '\nВызов окна помощи - /help '
              '\nВаши закладки - /bookmarks'
              '\nПродолжить - /continue'
              '\nСохранение - /save',
              'save': 'Закладки и страница сохранены 🔒',
              'other': 'Я тебя не понимаю',
              'add': 'Страница добавлена в закладки! 📌',
              'del': 'Закладка удалена 🗑',
              'no_bookmarks': 'У вас пока что нет закладок...',
              'show_bm': '<b>Список ваших закладок: 📍</b>',
              'edit_bm': '<b>Редактирование закладок</b>',
              'yes_or_no': '<b>Вы уверены, что хотите удалить закладку?</b>'
              }


LEXICON = {'backward': '<<',
           'forward': '>>',
           }


LEXICON_COMMANDS_RU = {'/start': 'Стартовое окно',
                       '/help': 'Окно помощи',
                       '/begin': 'Начать чтение книги',
                       '/bookmarks': 'Показать закладки',
                       '/continue': 'Продолжить чтение',
                       '/save': 'Сохранение состояния',
                       }


STICKERS = {'hmm': 'CAACAgIAAxkBAANAZBxv4mEbUZzwYJnAz'
            'TAsfyGNw8sAAgIBAAJWnb0KTuJsgctA5P8vBA',
            'other': 'CAACAgIAAxkBAAPGZByDhauYZgh82zXq'
            'XNn0qnuS4AkAAvkAA1advQqVZW6rKisbNi8E',
            'cool_duck': 'CAACAgIAAxkBAAIBZmQdvjt6'
            'fPO8oDY9sWV6twHwawHNAAL3AANWnb0KC3IkHUj0DTAvBA'}
