LEXICON_RU = {'/start': 'Привет!😊 Это бот-книга в котором ты можешь '
              ' прочитать "Таинственный остров" Жуля Верна 📖🏝'
              '\n\nЧтобы получить доступ к командам, нажми /help'
              '\nЧтобы начать читать, нажми /begin',
              '/help': '<b>Команды:</b>'
              '\nНачать чтение книги - /begin'
              '\nВызов стартового окна - /start'
              '\nВызов окна помощи - /help ',
              'other': 'Я тебя не понимаю'
              }


LEXICON = {'backward': '<<',
           'forward': '>>'
           }


LEXICON_COMMANDS_RU = {'/start': 'Стартовое окно',
                       '/help': 'Окно помощи',
                       '/begin': 'Начать чтение книги'
                       }
